export const bible={

  1: {
    "verse": "아무 것도 염려하지 말고 다만 모든 일에 기도와 간구로, 너희 구할 것을 감사함으로 하나님께 아뢰라 그리하면 모든 지각에 뛰어난 하나님의 평강이 그리스도 예수 안에서 너희 마음과 생각을 지키시리라",
    "reference": "빌립보서 4장 6절"
  },
  2: {
    "verse": "내가 네게 명령한 것이 아니냐 강하고 담대하라 두려워하지 말며 놀라지 말라 네가 어디로 가든지 네 하나님 여호와가 너와 함께 하느니라 하시니라",
    "reference": "여호수아 1장 9절"
  },
  3: {
    "verse": "두려워하지 말라 내가 너와 함께 함이라 놀라지 말라 나는 네 하나님이 됨이라 내가 너를 굳세게 하리라 참으로 너를 도와 주리라 참으로 나의 의로운 오른손으로 너를 붙들리라",
    "reference": "이사야 41장 10절"
  },
 4: {
    "verse": "그는 넘어지나 아주 엎드러지지 아니함은 여호와께서 그의 손을 붙드심이로다",
    "reference": "시편 37절 24절"
  },
  5: {
    "verse": "야베스가 이스라엘 하나님께 아뢰어 이르되 주께서 내게 복을 주시려거든 나의 지역을 넓히시고 주의 손으로 나를 도우사 나로 환난을 벗어나 내게 근심이 없게 하옵소서 하였더니 하나님이 그가 구하는 것을 허락하셨더라",
    "reference": "역대상 4절 10절"
  },
6: {
    "verse": "평안을 너희에게 끼치노니 곧 나의 평안을 너희에게 주노라 내가 너희에게 주는 것은 세상이 주는 것과 같지 아니하니라 너희는 마음에 근심하지도 말고 두려워 하지도 말라",
    "reference": "요한복음 14장 27절"
  },
  7: {
    "verse": "여호와는 나의 힘과 나의 방패이시니 내 마음이 그를 의지하여 도움을 얻었도다 그러므로 내 마음이 크게 기뻐하며 내 노래로 그를 찬송하리로다",
    "reference": "시편 28편 7절"
  },
 8: {
    "verse": "눈물을 흘리며 씨를 뿌리는 자는 기쁨으로 거두리로다 울며 씨를 뿌리러 나가는 자는 반드시 기쁨으로 그 곡식 단을 가지고 돌아오리다",
    "reference": "시편 126편 5절 ~ 6절"
  },
 9: {
    "verse": "그러나 내가 가는 길을 그가 아시나니 그가 나를 단련하신 후에는 내가 순금 같이 되어 나오리라",
    "reference": "욥기 23장 10절"
    },
    10: {
      "verse": "너희는 강하고 담대하라 두려워하지 말라 그들 앞에서 떨지 말라 이는 네 하나님 여호와 그가 너와 함께 가시며 결코 너를 떠나지 아니하시며 버리지 아니하실 것임이라",
      "reference": "신명기 31장 6절"
    }
  }